[{"model": "catalog.product", "pk": 23, "fields": {"name": "Бананы", "description": "Плод одноименного травянистого растения, родиной которого является Юго–Восточная Азия. Сегодня в мире насчитывается около 500 видов и сортов банана. Чаще всего его плоды имеют продолговатую трехгранную форму и толстую жесткую кожуру желтовато–зеленого цвета. Вкус бананов сладкий, насыщенный, с приятным тропическим ароматом.", "image": "image/5df07ad1225ebe998f67234537e56921c96a0945_full.jpg", "category": 3, "price": 90, "created_at": "2024-07-16T14:39:21.582Z", "updated_at": "2024-07-16T14:39:21.582Z"}}, {"model": "catalog.product", "pk": 24, "fields": {"name": "Апельсины", "description": "Цитрусовые фрукты, которые произрастают на деревьях семейства Рутовых. Они имеют круглую или овальную форму и покрыты толстой оранжевой кожурой, которая содержит много ароматного эфирного масла. Мякоть апельсинов обычно имеет сочную текстуру и сладко-кислый вкус, что делает их популярными для употребления в свежем виде и в различных блюдах.", "image": "image/437ed0dd6663884a786579ae14f545d118a1c81e_full.jpg", "category": 3, "price": 120, "created_at": "2024-07-16T14:40:29.304Z", "updated_at": "2024-07-16T14:40:29.304Z"}}, {"model": "catalog.product", "pk": 25, "fields": {"name": "Яблоки", "description": "Представляют собой плоды круглой, удлинённой или овальной формы, имеют твёрдую кожуру зелёного, красного, белого, жёлтого или смешанного цвета, сочную твёрдую мякоть, плодоножку и небольшие семечки внутри фрукта.", "image": "image/c82d8ce68658a5a92866d0ca4d7511f77f15689d_full.jpg", "category": 3, "price": 90, "created_at": "2024-07-16T14:41:44.411Z", "updated_at": "2024-07-16T14:41:44.411Z"}}, {"model": "catalog.product", "pk": 26, "fields": {"name": "Огурцы", "description": "Это плоды однолетнего травянистого растения семейства Тыквенные. Относятся к овощным культурам. Плоды располагаются на длинном стелющемся шершавом стебле, который в длину может достигать 2 метров. Листья — ярко-зеленые, сердцевидные, большие. Плоды вытянутой цилиндрической формы, имеют кожуру ярко-зеленого и темно-зеленого цвета и сочную мякоть белого или слегка зеленоватого оттенка, многосемянные. Вкус огурца свежий, нейтральный.", "image": "image/b19673eebd3cc56b81c7aa32783f40aae2723fd6_full.jpg", "category": 4, "price": 120, "created_at": "2024-07-16T14:44:48.906Z", "updated_at": "2024-07-16T14:44:48.906Z"}}, {"model": "catalog.product", "pk": 27, "fields": {"name": "Помидоры", "description": "Плоды имеют разную форму (круглую, вытянутую, сердцевидную, сплющенную), размер (от «вишенок» черри до гигантских плодов, достигающий в весе до килограмма) и окраску – от жёлтой, красной и тёмно-бордовой до практически чёрной, в зависимости от сорта и степени зрелости.", "image": "image/b6b000cc248d6b87d9f462e948747d29430b9e50_full.jpg", "category": 4, "price": 120, "created_at": "2024-07-16T14:46:07.616Z", "updated_at": "2024-07-16T14:46:07.616Z"}}, {"model": "catalog.product", "pk": 28, "fields": {"name": "Петрушка", "description": "Растение в высоту достигает 0,7-1,5 м, стебель округлый, бороздчатый. Нижние листья черешковые, верхние – тройчатосложные. Соцветие представляет собой сложный зонтик, состоящий из нескольких мелких, желто-зеленых цветов.", "image": "image/131f6d86a9ef2fc3f0781f23a3b75462e14c7a0e_full.jpg", "category": 5, "price": 50, "created_at": "2024-07-16T14:48:08.783Z", "updated_at": "2024-07-16T14:48:08.783Z"}}, {"model": "catalog.product", "pk": 29, "fields": {"name": "Укроп", "description": "Пряно-ароматическое травянистое растение с перисто-рассеченными листьями с шиловидными дольками. Содержит много эфирного масла, витамины В1, В2, РР, С, каротин. Укроп добавляется в качестве приправы в салаты, супы, соусы, мясные и рыбные блюда. Плоды укропа используют для ароматизации хлеба. Свежий укроп хранят не более 2-х дней.", "image": "image/201ae713659c1dac56e6f25d283b8902e3a72aa3_full.jpg", "category": 5, "price": 50, "created_at": "2024-07-16T14:49:01.605Z", "updated_at": "2024-07-16T14:49:01.605Z"}}, {"model": "catalog.product", "pk": 30, "fields": {"name": "Зеленый лук", "description": "Это недозрелые листья репчатого лука, многолетнего растения семейства Луковых. За вытянутый узкий вид их еще называют перьями. Листья вытянутые трубчатые, сочные, у основания белые. Цвет имеют насыщенный зеленый. Вкус жгучий, острый и пряный. Также его выращивают из семян. Для полного прорастания такого зеленого лука требуется около 40 дней. В пищу используется людьми с глубокой древности. Распространен по всему миру.", "image": "image/c04515374fa1b6f569679336d6c8aad6e9155732_full.jpg", "category": 5, "price": 50, "created_at": "2024-07-16T14:50:26.528Z", "updated_at": "2024-07-16T14:50:26.528Z"}}]